export const mainPageRu = {
  mainBlock: {
    title: 'Воплотите бизнес-цель своей мечты в реальность',
    description: 'когда вы нуждаетесь в нас для улучшения вашего бизнеса, тогда приходите с нами, чтобы помочь вашему бизнесу достичь этого, вы просто сидите и чувствуете эту цель.',
    button: 'Начать проект',
    review: {
      name: 'Билл Адамс',
      job: 'Генеральный директор UpTech',
      text: 'Эта команда действительно лучшая в своей области, я не жалею о работе с ними, и вернусь снова, спасибо'
    },
    achievement: {
      title: 'Отличный проект',
      status: 'Сделанный'
    }
  },
  about: {
    supTitle: 'О нас',
    title: 'Наш товарищ по команде',
    descriptions: [
      'Мы продвигаемся с созданием творческой стратегии для достижения вашей бизнес-цели, мы помогаем увеличить ваш доход с помощью услуг, которые у нас есть. сделайте ваш контент интересным и заставьте людей искать ваш бизнес2',
      'Мы продвигаемся с созданием творческой стратегии для достижения вашей бизнес-цели, мы помогаем увеличить ваш доход с помощью услуг, которые у нас есть. сделайте ваш контент интересным и заставьте людей искать ваш бизнес2'
    ],
    button: 'О нас',
    iconButton: 'Наша история'
  },
  ourServices: {
    supTitle: 'Наши услуги',
    title: 'Идеальное и быстрое движение',
    description: 'Мы продвигаемся с созданием творческой стратегии для достижения вашей бизнес-цели, мы помогаем увеличить ваш доход с помощью услуг, которые у нас есть. сделайте ваш контент интересным и заставьте людей искать ваш бизнес',
    moreButton: 'Читать далее'
  },
  portfolio: {
    supTitle: 'Наше портфолио',
    title: 'Что мы делаем',
    description: 'все проекты, которые мы уже сделали, доказали, что могут помочь использовать их более комфортно, чем может использовать клиент из нашего бизнеса',
    seeAllButton: 'См. все портфолио'
  },
  testimonial: {
    supTitle: 'Отзыв',
    title: 'Люди говорят о нас'
  },
  collaboration: {
    title: 'Интересно сотрудничество с нами?',
    description: 'Помочь вам достичь вашей бизнес-цели',
    button: 'Начать'
  }
}
