export const ruLocal = {
  mainBlock: {
    title: 'Воплотите бизнес-цель своей мечты в реальность',
    description: 'когда вы нуждаетесь в нас для улучшения вашего бизнеса, тогда приходите с нами, чтобы помочь вашему бизнесу достичь этого, вы просто сидите и чувствуете эту цель.',
    button: 'Начать проект',
    review: {
      name: 'Билл Адамс',
      job: 'Генеральный директор UpTech',
      text: 'Эта команда действительно лучшая в своей области, я не жалею о работе с ними, и вернусь снова, спасибо'
    },
    achievement: {
      title: 'Отличный проект',
      status: 'Сделанный'
    }
  }
}
